command = {
	'Создать': '1',
	'Изменить': '2',
 	'Найти': '3',
  'Показать_все': '4',
  'Удалить': '5',

  'Выход': '9'
}

text_items = {
	'notes':['id','Заголовок','Текст','Дата создания'],
	'welcome':  'Добро пожаловать в справочник заметок!',
	'panel': 'Панель управления:',
	'error_search': 'Нет записи',
	'request': 'Введите',
	'added': 'Добавлена новая заметка -> ',
	'changed': 'изменены',
	'search_text': 'Поиск заметки -> ',
  'command': 'Введите команду -> ',
  'error_command': 'Нет такой команды',
  'not_note': 'Заметка не найдена',
  'exit': 'До встречи)',
  'correct': 'Введите id заметки для изменения  -> ',
  'remove_request': 'Введите id заметки для удаления  -> ',
  'remove': 'Удалена заметка -> '
}